Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# VoipGroupRemoveMemberAlertTitle
source: Remove member
ar: إزالة عضو
be: Выдаліць удзельніка
ca: Elimina el membre
de: Mitglied entfernen
es: Eliminar miembro
fi: Poista jäsen
fr: Retirer un membre
it: Rimuovi membro
ko: 참가자 추방
ms: Keluarkan ahli
nl: Lid verwijderen
pl: Usuń członka
pt_br: Remover membro
ru: Исключить участника
sv: Ta bort deltagare
tr: Üyeyi çıkar
uk: Вилучити учасника

# VoipGroupRemoveMemberAlertTitle2
source: Remove participant
ar: إزالة مشارك
be: Выдаліць удзельніка
ca: Expulsió de participant
de: Teilnehmer entfernen
es: Eliminar participante
fi: Poista keskustelusta
fr: Retirer le participant
it: Rimuovi partecipante
ko: 참가자 추방
ms: Keluarkan peserta
nl: Deelnemer verwijderen
pl: Usuń uczestnika
pt_br: Remover participante
ru: Исключить участника
sv: Ta bort deltagare
tr: Katılımcıyı çıkar
uk: Вилучити присутнього

# VoipGroupSaveFileHint
source: Recording Title
ar: عنوان التسجيل
be: Назва запісу
ca: Nom del fitxer
de: Titel der Aufnahme
es: Título de la grabación
fi: Nauhoituksen nimi
fr: Titre de l'enregistrement
it: Titolo registrazione
ko: 녹음 제목
ms: Tajuk Rakaman
nl: Naam opname
pl: Tytuł nagrania
pt_br: Título da Gravação
ru: Название аудиофайла
sv: Inspelningens namn
tr: Kayıt Başlığı
uk: Назва запису

# VoipGroupScheduledVoiceChat
source: Scheduled Video Chat
ar: محادثة مرئية مُجدوَلة
be: Запланаваны відэачат
ca: Xat de vídeo programat
de: Geplanter Videochat
es: Videochat programado
fi: Ajastettu videokeskustelu
fr: Salon vidéo planifié
it: Chat video programmata
ko: 예약된 영상 대화
ms: Bual Video Berjadual
nl: Geplande spraakchat
pl: Zaplanowany czat wideo
pt_br: Chat de Vídeo Agendado
ru: Запланирован видеочат
sv: Inplanerad videochatt
tr: Planlı Görüntülü Sohbet
uk: Запланований відеочат

# VoipGroupScheduleInfo
source: Members of the group will be notified that the video chat will start in {0}.
ar: سيتم إعلام أعضاء المجموعة بأن المحادثة المرئية ستبدأ بعد ⁨{0}⁩.
be: Удзельнікі суполкі будуць апавешчаны, што відэачат пачнецца праз {0}.
ca: Es notificarà els membres del grup que el xat de vídeo començarà en {0}.
de: Gruppenmitglieder werden benachrichtigt, dass der Videochat in {0} beginnt.
es: Los miembros del grupo serán notificados de que el videochat se iniciará en {0}.
fi: Ryhmän jäsenet saavat ilmoituksen, että videokeskustelu alkaa {0} päästä.
fr: Les membres du groupe seront notifiés que le salon vidéo va démarrer dans {0}.
it: I membri del gruppo saranno avvisati che la chat video inizierà tra {0}.
ko: 그룹 참가자들은 {0} 이후 영상 대화가 시작된다는 알림을 받게 됩니다.
ms: Ahli grup akan diberitahu bual video akan bermula dalam {0}.
nl: Leden van de groep krijgen een melding dat de spraakchat start over {0}.
pl: Członkowie grupy zostaną powiadomieni, że czat wideo rozpocznie się za {0}.
pt_br: Os membros do grupo serão notificados que o chat de vídeo começará em {0}.
ru: Участники группы получат уведомление, что видеочат начнётся через {0}.
sv: Gruppens medlemmar kommer att aviseras att videochatten startar om {0}.
tr: Grubun üyelerine görüntülü sohbetin {0} içinde başlayacağı bildirilecek.
uk: Учасники групи отримають сповіщення за {0} до початку.

# VoipGroupScheduleVoiceChat
source: Schedule Video Chat
ar: جدولة محادثة مرئية
be: Запланаваць відэачат
ca: Programa el xat de vídeo
de: Videochat planen
es: Programar videochat
fi: Ajasta videokeskustelu
fr: Planifier un salon vidéo
it: Programma chat video
ko: 영상 대화 예약
ms: Jadualkan Bual Video
nl: Geplande spraakchat
pl: Zaplanuj czat wideo
pt_br: Agendar Chat de Vídeo
ru: Анонсировать чат
sv: Planera in videochatt
tr: Görüntülü Sohbet Planla
uk: Вибрати час

# VoipGroupSearchMembers
source: Search members to invite...
ar: البحث عن أشخاص لدعوتهم...
be: Пошук удзельнікаў для запрашэння...
ca: Cerqueu membres a convidar...
de: Mitglieder zum Anruf hinzufügen
es: Buscar miembros para invitar...
fi: Hae kutsuttavia jäseniä...
fr: Rechercher des membres à inviter...
it: Cerca membri da invitare...
ko: 초대할 참가자 검색...
ms: Cari ahli untuk jemput...
nl: Zoek leden om uit te nodigen...
pl: Szukaj członków do zaproszenia…
pt_br: Buscar membros para convidar...
ru: Поиск участников...
sv: Sök deltagare att bjuda in...
tr: Davet etmek için üye arayın…
uk: Пошук учасників...

# VoipGroupSetReminder
source: Set Reminder
ar: إنشاء تذكير
be: Задаць напамін
ca: Recordatori
de: Erinnerung setzen
es: Crear recordatorio
fi: Aseta muistutus
fr: Créer un rappel
it: Imposta promemoria
ko: 알림 설정
ms: Set Peringatan
nl: Herinnering instellen
pl: Ustaw przypomnienie
pt_br: Definir Lembrete
ru: Установить напоминание
sv: Ställ in påminnelse
tr: Hatırlatıcı Ayarla
uk: Встановити нагадування

# VoipGroupShareInviteLink
source: Share invite link
ar: مشاركة رابط الدعوة
be: Абагуліць спасылку
ca: Comparteix l’enllaç
de: Einladungslink teilen
es: Compartir enlace de invitación
fi: Jaa kutsulinkki
fr: Partager le lien
it: Condividi link d'invito
ko: 초대 링크 공유
ms: Kongsi link jemputan
nl: Uitnodigingslink delen
pl: Udostępnij link zaproszenia
pt_br: Convidar via link
ru: Пригласить по ссылке
sv: Dela inbjudningslänk
tr: Bağlantıyı paylaş
uk: Поділитися посиланням

# VoipGroupShareLink
source: Share Invite Link
ar: مشاركة رابط الدعوة
be: Абагуліць запрашальную спасылку
ca: Comparteix l'enllaç
de: Einladungslink teilen
es: Compartir enlace de invitación
fi: Jaa kutsulinkki
fr: Partager le lien d'invitation
it: Condividi link d'invito
ko: 초대 링크 공유
ms: Kongsi Link Jemputan
nl: Uitnodigingslink delen
pl: Udostępnij link zaproszenia
pt_br: Compartilhar Link de Convite
ru: Пригласить по ссылке
sv: Dela inbjudningslänk
tr: Davet Bağlantısını Paylaş
uk: Подіилитися посиланням

# VoipGroupSoundMuted
source: Video chat sound muted.
ar: تم كتم صوت المحادثة المرئية.
be: Гук відэачата выключаны.
ca: S'ha silenciat el xat.
de: Videochat ist stumm.
es: Sonido del videochat silenciado.
fi: Videokeskustelun ääni mykistettiin.
fr: Son du salon vidéo en muet.
it: Suono chat video disattivato.
ko: 영상 대화가 음소거됨.
ms: Bunyi bual video disenyapkan.
nl: Spraakchat gedempt
pl: Wyciszono dźwięk czatu wideo.
pt_br: Som do chat de vídeo desativado.
ru: Звук видеочата отключён.
sv: Videochattens ljud tystat
tr: Görüntülü sohbet sessize alındı.
uk: Звук відеочату вимкнено.

# VoipGroupSoundUnmuted
source: Video chat sound unmuted.
ar: تم تشغيل صوت المحادثة المرئية.
be: Гук відэачата ўключаны.
ca: S'ha activat el so del xat.
de: Videochat nicht mehr stumm.
es: Sonido del videochat activado.
fi: Videokeskustelun äänen mykistys poistettiin.
fr: Le son du salon vidéo a été activé.
it: Suono chat video riattivato.
ko: 영상 대화가 음소거 해제됨.
ms: Suara bual video dibunyikan.
nl: Geluid van spraakchat aan
pl: Włączono dźwięk czatu wideo.
pt_br: Som do chat de vídeo reativado.
ru: Звук видеочата включен.
sv: Ljudet från videochatten påkopplat.
tr: Görüntülü sohbetin sesi açıldı.
uk: Звук відеочату увімкнено.

# VoipGroupStart2
source: Members of this group will be notified once you start the video chat.
ar: سيتم إعلام أعضاء المجموعة عندما تبدأ المحادثة المرئية.
be: Удзельнікі гэтай суполкі будуць апавешчаны, калі вы пачняце відэачат.
ca: Es notificarà els membres del grup quan inicieu el xat de vídeo.
de: Mitglieder dieser Gruppe werden benachrichtigt, sobald du den Videochat startest.
es: Los miembros de este grupo serán notificados en cuanto inicies el videochat.
fi: Tämän ryhmän jäsenet saavat ilmoituksen, kun videokeskustelu alkaa.
fr: Les membres de ce groupe seront notifiés à l'ouverture du salon vidéo.
it: I membri del gruppo saranno avvisati dell'inizio della chat video.
ko: 영상 대화 시작시 이 그룹 참가자들에게 알림이 가게 됩니다.
ms: Ahli grup ini akan diberitahu bila anda mula bual video.
nl: Leden van deze groep krijgen een melding zodra je de spraakchat start.
pl: Członkowie tej grupy zostaną powiadomieni o rozpoczęciu czatu wideo.
pt_br: Os membros deste grupo serão notificados assim que você iniciar o chat de vídeo.
ru: Участники группы получат уведомление, когда Вы начнёте видеочат.
sv: Gruppens medlemmar kommer att aviseras när du startar videochatten.
tr: Görüntülü sohbeti başlattığınızda bu grubun üyeleri bilgilendirilecektir.
uk: Учасники групи отримають сповіщення про початок відеочату.

# VoipGroupStartAs
source: Start Video Chat as...
ar: بدء المحادثة المرئية بـ...
be: Пачаць відэачат як…
ca: Inici del xat com a...
de: Videochat starten als...
es: Iniciar videochat como…
fi: Aloita videokeskustelu tilinä...
fr: Démarrer le salon vidéo en tant que...
it: Avvia la chat video come...
ko: 다음으로 영상 대화를 시작...
ms: Mula Bual Video sebagai...
nl: Start spraakchat als...
pl: Rozpocznij czat wideo jako…
pt_br: Iniciar Chat de Vídeo como...
ru: Начать видеочат как...
sv: Starta videochatt som...
tr: Görüntülü Sohbete Başla...
uk: Почати від імені...

# VoipGroupStartAsInfo
source: Choose whether you want to be displayed as your personal account or as your channel.
ar: يمكنك اختيار الظهور بحسابك الشخصي أو بقناتك.
be: Выберыце як вас паказваць: як ваш асабісты ўліковы запіс або як ваш канал.
ca: Trieu si us voleu mostrar amb el vostre compte personal o com al vostre canal.
de: Möchtest du mit deinem privaten Konto oder lieber als Kanal angezeigt werden?
es: Elige si quieres aparecer como tu cuenta personal o como tu canal.
fi: Valitse, haluatko näkyä tilinäsi vai kanavanasi.
fr: Choisissez si vous souhaitez apparaître sous votre compte personnel ou votre canal.
it: Scegli se vuoi essere visualizzato come account personale o come canale.
ko: 개인 계정으로 표시될지 채널로 표시될지 선택하세요.
ms: Pilih sama ada anda ingin dipaparkan sebagai akaun peribadi anda atau sebagai saluran anda.
nl: Kies of je weergegeven wilt worden als je eigen account of als je kanaal.
pl: Wybierz, czy chcesz się wyświetlać jako swoje osobiste konto, czy jako swój kanał.
pt_br: Escolha se deseja aparecer como a sua conta pessoal ou o seu canal.
ru: Выберите, хотите ли Вы участвовать от своего имени или от имени канала.
sv: Bestäm om du vill synas som personligt konto eller som din kanal.
tr: Kişisel hesabınızla mı yoksa kanalınızla mı görünmek istediğinizi seçin.
uk: Ви можете взяти участь від свого імені або від імені каналу.

# VoipGroupStartAsInfoGroup
source: Choose whether you want to be displayed as your personal account, this group, or one of your channels.
ar: يمكنك اختيار ما إذا كنت تريد الظهور بحسابك الشخصي أو بهذه المجموعة أو الظهور بإحدى قنواتك.
be: Выберыце як вас паказваць: як ваш асабісты ўліковы запіс, ад імя вашай суполкі або ад імя аднаго з вашых каналаў.
ca: Trieu si us voleu mostrar amb el vostre compte personal, com a aquest grup o com a un dels vostres canals.
de: Möchtest du mit deinem privaten Konto, dieser Gruppe oder lieber mit einem deiner Kanäle angezeigt werden?
es: Elige si quieres aparecer como tu cuenta personal, este grupo o como uno de tus canales.
fi: Valitse, haluatko näkyä henkilökohtaisena tilinäsi, tänä ryhmänä tai yhtenä kanavistasi.
fr: Choisissez si vous souhaitez apparaître sous votre compte personnel, ce groupe ou l'un de vos canaux.
it: Scegli se vuoi essere visualizzato come account personale, come questo gruppo o come uno dei tuoi canali.
ko: 개인 계정, 이 그룹 혹은 소유하고 있는 채널 중 한 개로 표시될지 선택해주세요.
ms: Pilih samada anda ingin dipaparkan sebagai akaun peribadi anda, grup ini, atau salah satu dari saluran anda.
nl: Kies of je zichtbaar wilt zijn als je eigen account, deze groep of 1 van je kanalen.
pl: Wybierz, czy chcesz się wyświetlać jako swoje osobiste konto, ta grupa lub jeden ze swoich kanałów.
pt_br: Escolha se deseja aparecer como sua conta pessoal, este grupo ou um dos seus canais.
ru: Выберите, хотите ли Вы участвовать от своего имени, от имени группы или от имени одного из своих каналов.
sv: Välj om du vill visas som ditt personliga konto, den här gruppen eller en av dina kanaler.
tr: Kişisel hesabınızın bu grup veya kanallarınızdan biri olarak gösterilmesini isteyip istemediğinizi seçin.
uk: Ви можете взяти участь від свого імені або від імені каналу чи групи.

# VoipGroupStartNow
source: Start Now
ar: البدء الآن
be: Пачаць
ca: Inicia ara
de: Jetzt starten
es: Iniciar ahora
fi: Aloita nyt
fr: Démarrer maintenant
it: Avvia ora
ko: 지금 시작
ms: Mula Sekarang
nl: Begin nu
pl: Rozpocznij teraz
pt_br: Iniciar Agora
ru: Начать сейчас
sv: Starta nu
tr: Şimdi Başlat
uk: Почати зараз

# VoipGroupStartRecordingText
source: Record this chat and save the result into an audio file? Participants will see that the chat is being recorded.
ar: هل تريد تسجيل هذه المحادثة الصوتية وحفظ التسجيل كملف صوتيّ؟ سيعلم المشاركون أن هذه المحادثة يتم تسجيلها.
be: Запісаць гэты чат і захаваць вынік як аўдыяфайл? Удзельнікі будуць бачыць, што чат запісваецца.
ca: Voleu enregistrar el xat i desar el resultat en un fitxer d'àudio? Els participants veuran que s'està enregistrant.
de: Diesen Chat aufnehmen und die Aufnahme als Audiodatei speichern? Teilnehmer sehen, dass der Chat aufgenommen wird.
es: ¿Quieres grabar este chat y guardar el resultado en un archivo de audio? Los participantes verán que el chat está siendo grabado.
fi: Haluatko varmasti aloittaa äänikeskustelun nauhoittamisen äänitiedostoon? Muut osapuolet saavat tietää, että keskustelua nauhoitetaan.
fr: Enregistrer la discussion de ce salon dans un fichier audio ? Les participants verront que la discussion est en cours d'enregistrement.
it: Registrare questa chat e salvare il risultato in un file audio? I partecipanti vedranno che la chat viene registrata.
ko: 이 대화 녹음을 시작하고 결과를 음성 파일로 저장 하고 싶으신가요? 참가자들은 이 대화가 녹음되는지 알게 됩니다.
ms: Rakam bual ini dan simpannya sebagai fail audio? Peserta lain akan dapat melihat bual sedang dirakam.
nl: Chat opnemen en opslaan als audiobestand? Deelnemers kunnen zien dat de chat opgenomen wordt.
pl: Nagrać ten czat i zapisać wynik w pliku audio? Uczestnicy zobaczą, że czat jest nagrywany.
pt_br: Iniciar a gravação do chat e salvar em um arquivo de áudio? Os participantes irão ver que o chat está sendo gravado.
ru: Начать запись этого голосового чата и сохранить результат как аудиофайл? Другие участники увидят, что чат записывается.
sv: Vill du spela in chatten och spara den i en ljudfil? Andra deltagare kommer att se att chatten spelas in.
tr: Bu sohbet kaydedilsin ve sonuç bir ses dosyasına kaydedilsin mi? Katılımcılar sohbetin kaydedildiğini görecek.
uk: Почати запис голосового чату і зберегти його в аудіофайл? Присутні бачитимуть, що чат записується.

# VoipGroupStartRecordingTitle
source: Start recording
ar: بدء التسجيل
be: Пачаць запіс
ca: Enregistrament
de: Aufnahme starten
es: Iniciar grabación
fi: Aloita nauhoitus
fr: Démarrer l'enregistrement
it: Avvia registrazione
ko: 녹음 시작
ms: Mula rakaman
nl: Start opname
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
ru: Начать запись
sv: Starta inspelning
tr: Kaydı başlat
uk: Почати запис

# VoipGroupStartRecordingVideoText
source: Do you want to start recording this chat and save the result into a video file? Other participants will see that the chat is being recorded.
ar: هل تريدون بدء تسجيل هذه المحادثة وحفظ التسجيل في ملف فيديو؟ سيرى المشاركون الآخرون أن المحادثة يتم تسجيلها.
be: Вы ўпэўнены, што хочаце пачаць запіс гэтага чата і захаваць вынік у відэафайл? Іншыя ўдзельнікі будуць бачыць, што чат запісваецца на відэа.
ca: Voleu iniciar l'enregistrament del xat i desar-lo en un fitxer de vídeo? Els altres participants veuran que el xat s'està enregistrant.
de: Diesen Chat aufnehmen und die Aufnahme als Videodatei speichern? Andere Teilnehmer sehen, dass der Chat aufgenommen wird.
es: ¿Quieres comenzar a grabar este chat y guardar el resultado en un archivo de video? Los participantes verán que el chat está siendo grabado.
fi: Haluatko aloittaa tämän keskustelun nauhoittamisen ja tallentaa sen videotiedostoon? Muut osapuolet saavat tietää, että keskustelua nauhoitetaan.
fr: Voulez-vous démarrer l'enregistrement de cette discussion et le sauvegarder dans un fichier vidéo ? Les participants verront que la discussion est en cours d'enregistrement.
it: Vuoi iniziare a registrare questa chat e salvare il risultato in un file video? I partecipanti vedranno che la chat viene registrata.
ko: 이 대화 녹화를 시작하고 결과물을 파일로 저장하겠습니까? 다른 참가자에게 이 대화가 녹화되고 있음이 보이게 됩니다.
ms: Anda ingin mula rakaman bual ini dan simpannya ke dalam fail video? Peserta lain akan nampak bual sedang dirakam.
pl: Nagrać ten czat i zapisać wynik w pliku wideo? Inni uczestnicy zobaczą, że czat jest nagrywany.
pt_br: Iniciar a gravação do chat e salvar em um arquivo de vídeo? Os participantes irão ver que o chat está sendo gravado.
ru: Начать запись чата и сохранить результат как видеофайл? Другие участники увидят, что чат записывается.
sv: Vill du starta inspelning av chatten och spara ner den i en videofil. Andra deltagare kommer att se att chatten spelas in.
tr: Bu sohbeti kaydetmeye başlamak ve sonucu bir video dosyasına kaydetmek istiyor musunuz? Diğer katılımcılar sohbetin kaydedildiğini görecektir.
uk: Ви хочете записати цей чат і зберегти результат у відеофайлі? Присутні бачитимуть, що чат записується.

# VoipGroupStartVoiceChat
source: Start Video Chat
ar: بدء محادثة مرئية
be: Пачаць відэачат
ca: Inicia el xat de vídeo
de: Videochat starten
es: Iniciar videochat
fi: Aloita videokeskustelu
fr: Démarrer un salon vidéo
it: Avvia chat video
ko: 영상 대화 시작
ms: Mula Bual Video
nl: Spraakchat starten
pl: Rozpocznij czat wideo
pt_br: Iniciar Chat de Vídeo
ru: Начать видеочат
sv: Starta videochatt
tr: Görüntülü Sohbet Başlat
uk: Почати відеочат

# VoipGroupStopRecordCall
source: Stop recording
ar: إيقاف التسجيل
be: Спыніць запіс
ca: Deixa d'enregistrar
de: Aufnahme beenden
es: Detener grabación
fi: Lopeta nauhoitus
fr: Arrêter l'enregistrement
it: Termina registrazione
ko: 녹음 중단
ms: Henti rakaman
nl: Stop opname
pl: Zakończ nagrywanie
pt_br: Parar gravação
ru: Остановить запись
sv: Stoppa inspelning
tr: Kaydı durdur
uk: Зупинити запис

# VoipGroupStopRecordingText
source: Do you want to stop recording this video chat?
ar: هل تريد إيقاف تسجيل هذه المحادثة المرئية؟
be: Вы хочаце спыніць запіс гэтага відэачата?
ca: Voleu deixar d'enregistrar el xat de vídeo?
de: Diesen Videochat nicht mehr aufnehmen?
es: ¿Quieres detener la grabación del videochat?
fi: Haluatko lopettaa tämän videokeskustelun nauhoittamisen?
fr: Voulez-vous arrêter l'enregistrement du salon vidéo ?
it: Vuoi terminare la registrazione di questa chat video?
ko: 영상 대화 녹음을 중단하겠습니까?
ms: Anda ingin hentikan rakaman bual video ini?
nl: Stoppen met opnemen van de spraakchat?
pl: Chcesz zatrzymać nagrywanie tego czatu wideo?
pt_br: Deseja parar de gravar este chat de vídeo?
ru: Вы точно хотите остановить запись видеочата?
sv: Vill du avsluta inspelning av videochatten?
tr: Bu görüntülü sohbeti kaydetmeyi durdurmak istiyor musunuz?
uk: Зупинити записування відеочату?

# VoipGroupStopRecordingTitle
source: Stop recording
ar: إيقاف التسجيل
be: Спыніць запіс
ca: Deixa d'enregistrar
de: Aufnahme stoppen
es: Detener grabación
fi: Lopeta nauhoitus
fr: Arrêter l'enregistrement
it: Termina registrazione
ko: 녹음 중단
ms: Henti merakam
nl: Stop opname
pl: Zakończ nagrywanie
pt_br: Parar gravação
ru: Остановить запись
sv: Stoppa inspelning
tr: Kaydı durdur
uk: Зупинити записування

# VoipGroupTitle
source: Video chat title
ar: عنوان المحادثة المرئية
be: Назва відэачата
ca: Títol del xat
de: Titel des Videochats
es: Título del videochat
fi: Videokeskustelun nimi
fr: Titre du salon vidéo
it: Titolo chat video
ko: 영상 대화 제목
ms: Tajuk bual video
nl: Naam spraakchat
pl: Tytuł czatu wideo
pt_br: Título do chat de vídeo
ru: Название видеочата
sv: Namn på videochatt
tr: Görüntülü sohbet başlığı
uk: Назва відеочату

# VoipGroupTooMuch
source: Sorry, this video chat is full.
ar: عذرًا، المحادثة المرئية ممتلئة.
be: На жаль, відэачат перапоўнены.
ca: Aquest xat de vídeo està ple.
de: Dieser Videochat ist leider voll.
es: Lo sentimos, este videochat está lleno.
fi: Valitettavasti tämä videokeskustelu on täynnä.
fr: Désolé, ce salon vidéo est plein.
it: Spiacenti, questa chat video è piena.
ko: 죄송합니다, 이 영상 대화방이 다 찼습니다.
ms: Maaf, bual video ini sudah penuh.
nl: Sorry, de spraakchat is vol.
pl: Ten czat wideo jest pełny.
pt_br: Desculpe, este chat de vídeo está cheio.
ru: В видеочате максимальное число участников.
sv: Beklagar, videochatten är full.
tr: Üzgünüz, bu görüntülü sohbet dolu.
uk: На жаль, відеочат повний.

# VoipGroupUnmute
source: Unmute
ar: إلغاء الكتم
be: Уключыць мікрафон
ca: Activa el micro
de: Stumm aus
es: Toca para activar
fi: Puhu
fr: Activer
it: Riattiva
ko: 마이크 켜기
ms: Bunyikan
nl: Geluid aan
pl: Włącz
pt_br: Ativar Som
ru: Включить микрофон
sv: Koppla på ljud
tr: Sesi Aç
uk: Увімкнути звук

# VoipGroupUnmuteForMe
source: Unmute for me
ar: إلغاء كتمه عندي
be: Уключыць гук для мяне
ca: Activa-li el so
de: Nicht stumm für mich
es: Activar sonido para mí
fi: Älä mykistä minulta
fr: Rendre audible pour moi
it: Riattiva per me
ko: 음소거 해제
ms: Bunyikan untuk saya
nl: Geluid aan voor mij
pl: Wyłącz wyciszenie u mnie
pt_br: Não silenciar para mim
ru: Вкл. звук для меня
sv: Slå på ljud för mig
tr: Benim için sesi aç
uk: Увімкнути звук для себе

# VoipGroupUserCanNowSpeak
source: **{0}** can now speak.
ar: الآن يمكن لـ «**⁨{0}⁩**» التحدّث.
be: **{0}** цяпер можа гаварыць.
ca: **{0}** ara pot parlar.
de: **{0}** kann jetzt sprechen.
es: **{0}** ahora puede hablar.
fi: **{0}** voi nyt puhua.
fr: **{0}** peut maintenant parler.
it: **{0}** ora può parlare.
ko: **{0}** 님이 발언 할 수 있습니다
ms: **{0}** kini boleh cakap.
nl: **{0}** kan nu spreken.
pl: **{0}** może teraz mówić.
pt_br: **{0}** agora pode falar.
ru: Теперь **{0}** может говорить.
sv: **{0}** kan nu prata.
tr: **{0}** artık konuşabilir.
uk: **{0}** тепер може говорити.

# VoipGroupUserCanNowSpeakForYou
source: **{0}** is now unmuted for you.
ar: تم إلغاء كتم **⁨{0}⁩** عندك.
be: Цяпер гук ад **{0}** для вас ўключаны.
ca: Ara podeu sentir a **{0}**.
de: **{0}** ist für dich nicht mehr stumm in diesem Chat.
es: **{0}** ya no está silenciado para ti.
fi: Käyttäjän **{0}** mykistys poistettiin sinulta.
fr: Vous pouvez à nouveau entendre **{0}**.
it: **{0}** è ora attivo per te.
ko: **{0}**님의 음소거가 해제됨
ms: **{0}** kini dibunyikan untuk anda.
nl: Geluid van **{0}** is nu aan voor jou
pl: Użytkownik **{0}** nie jest już wyciszony.
pt_br: **{0}** não está mais silenciado para você.
ru: Теперь Вы слышите **{0}**.
sv: Ljudet från **{0}** är påkopplat hos dig.
tr: **{0}** kişisinin artık sizin için sesi açıldı.
uk: Звук **{0}** увімкнено для вас.

# VoipGroupUserCantNowSpeak
source: **{0}** is now muted in this chat.
ar: تم كتم «**⁨{0}⁩**» في هذه المحادثة.
be: Для **{0}** цяпер адключаны мікрафон у гэтым чаце.
ca: **{0}** ara està silenciat al xat.
de: **{0}** ist jetzt stummgeschaltet.
es: **{0}** fue silenciado en este chat.
fi: **{0}** on nyt mykistetty keskustelussa.
fr: **{0}** est maintenant muet.
it: **{0}** ora è silenziato in questa chat.
ko: **{0}** 님은 대화에서 음소거 되었습니다
ms: **{0}** kini disenyapkan di bual ini.
nl: **{0}** is nu gedempt in deze chat.
pl: Użytkownik **{0}** jest teraz wyciszony.
pt_br: **{0}** está silenciado neste chat.
ru: **{0}** не сможет использовать здесь микрофон.
sv: **{0}** har tystats i chatten.
tr: **{0}** bu sohbette sessize alındı.
uk: **{0}** заглушено в цьому чаті.
